[
  {
      "id": 1,
      "name": {
          "en": "UEFA Champions League Trophy",
          "ru": "Трофей Лиги чемпионов УЕФА",
          "es": "Trofeo de la Liga de Campeones de la UEFA",
          "fr": "Trophée de la Ligue des champions de l'UEFA"
      },
      "imageSrc": "/images/champions-league.jpg",
      "imageAlt": {
          "en": "Champions League Trophy",
          "ru": "Трофей Лиги чемпионов",
          "es": "Trofeo de la Liga de Campeones",
          "fr": "Trophée de la Ligue des champions"
      },
      "year": 2023,
      "match": {
          "en": "Manchester City vs Inter Milan",
          "ru": "Манчестер Сити против Интер Милан",
          "es": "Manchester City vs Inter de Milán",
          "fr": "Manchester City contre Inter Milan"
      },
      "description": {
          "en": "Manchester City won their first-ever UEFA Champions League title in 2023 with a 1-0 victory over Inter Milan.",
          "ru": "Манчестер Сити завоевал свой первый титул Лиги чемпионов УЕФА в 2023 году, победив Интер Милан со счетом 1-0.",
          "es": "El Manchester City ganó su primer título de la Liga de Campeones de la UEFA en 2023 con una victoria por 1-0 sobre el Inter de Milán.",
          "fr": "Manchester City a remporté son tout premier titre de la Ligue des champions de l'UEFA en 2023 avec une victoire 1-0 contre l'Inter Milan."
      },
      "howItWasWon": {
          "en": "Rodri scored the only goal in the final, securing the win and completing City's historic treble.",
          "ru": "Родри забил единственный гол в финале, обеспечив победу и завершив исторический тройной титул Сити.",
          "es": "Rodri anotó el único gol en la final, asegurando la victoria y completando el histórico triplete del City.",
          "fr": "Rodri a marqué le seul but de la finale, assurant la victoire et complétant le triplé historique de City."
      }
  },
  {
      "id": 2,
      "name": {
          "en": "FIFA World Cup Golden Boot",
          "ru": "Золотая бутса Кубка мира ФИФА",
          "es": "Botín de Oro de la Copa Mundial de la FIFA",
          "fr": "Soulier d'Or de la Coupe du Monde de la FIFA"
      },
      "imageSrc": "/images/golden-boot.jpg",
      "imageAlt": {
          "en": "Golden Boot Trophy",
          "ru": "Трофей Золотой бутсы",
          "es": "Trofeo Botín de Oro",
          "fr": "Trophée Soulier d'Or"
      },
      "year": 2022,
      "match": {
          "en": "Argentina vs France",
          "ru": "Аргентина против Франции",
          "es": "Argentina vs Francia",
          "fr": "Argentine contre France"
      },
      "description": {
          "en": "Kylian Mbappé won the Golden Boot at the 2022 FIFA World Cup for scoring 8 goals in the tournament.",
          "ru": "Килиан Мбаппе выиграл Золотую бутсу на Кубке мира ФИФА 2022 за 8 забитых голов в турнире.",
          "es": "Kylian Mbappé ganó el Botín de Oro en la Copa Mundial de la FIFA 2022 al anotar 8 goles en el torneo.",
          "fr": "Kylian Mbappé a remporté le Soulier d'Or lors de la Coupe du Monde de la FIFA 2022 pour avoir marqué 8 buts dans le tournoi."
      },
      "howItWasWon": {
          "en": "Mbappé scored a hat-trick in the final against Argentina, taking his total to 8 goals, but France lost in penalties.",
          "ru": "Мбаппе забил хет-трик в финале против Аргентины, доведя свой счет до 8 голов, но Франция проиграла в пенальти.",
          "es": "Mbappé anotó un hat-trick en la final contra Argentina, llevando su total a 8 goles, pero Francia perdió en penales.",
          "fr": "Mbappé a marqué un triplé en finale contre l'Argentine, portant son total à 8 buts, mais la France a perdu aux tirs au but."
      }
  },
  {
      "id": 3,
      "name": {
          "en": "Ballon d'Or",
          "ru": "Золотой мяч",
          "es": "Balón de Oro",
          "fr": "Ballon d'Or"
      },
      "imageSrc": "/images/ballon-dor.jpg",
      "imageAlt": {
          "en": "Ballon d'Or Trophy",
          "ru": "Трофей Золотого мяча",
          "es": "Trofeo Balón de Oro",
          "fr": "Trophée Ballon d'Or"
      },
      "year": 2023,
      "match": {
          "en": "Season Performance",
          "ru": "Производительность сезона",
          "es": "Rendimiento de la temporada",
          "fr": "Performance de la saison"
      },
      "description": {
          "en": "Lionel Messi won his 8th Ballon d'Or for his outstanding performances, including winning the FIFA World Cup with Argentina.",
          "ru": "Лионель Месси выиграл свой 8-й Золотой мяч за выдающиеся выступления, включая победу на Кубке мира ФИФА с Аргентиной.",
          "es": "Lionel Messi ganó su octavo Balón de Oro por sus actuaciones sobresalientes, incluyendo la victoria en la Copa Mundial de la FIFA con Argentina.",
          "fr": "Lionel Messi a remporté son 8e Ballon d'Or pour ses performances exceptionnelles, y compris la victoire en Coupe du Monde de la FIFA avec l'Argentine."
      },
      "howItWasWon": {
          "en": "Messi's leadership, goals, and playmaking helped Argentina win the 2022 World Cup, making him the top candidate.",
          "ru": "Лидерство, голы и игра Месси помогли Аргентине выиграть Кубок мира 2022, что сделало его главным кандидатом.",
          "es": "El liderazgo, los goles y la creatividad de Messi ayudaron a Argentina a ganar la Copa Mundial 2022, lo que lo convirtió en el principal candidato.",
          "fr": "Le leadership, les buts et le jeu de Messi ont aidé l'Argentine à remporter la Coupe du Monde 2022, faisant de lui le principal candidat."
      }
  }
]